import Imgtab from "../../Assests/Img/Pages/home/latestnews/detail-rice-plant-sunset-valencia-with-plantation-out-focus-rice-grains-plant-seed.png";
export const LatestNews = [
  {
    id: 1,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف کشاورزی",
    date: "15اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
  {
    id: 2,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف باغبانی",
    date: "20اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
  {
    id: 3,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف دامپروری",
    date: "1اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
  {
    id: 4,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف طیور",
    date: "5اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
  {
    id: 5,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف شیلات",
    date: "18اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
  {
    id: 6,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف منابع طبیعی",
    date: "30اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
  {
    id: 7,
    img: Imgtab,
    title: "آموزش کاربران سامانه سبک اتاق اصناف خدمات",
    date: "12اسفند",
    des: "آموزش کاربران سامانه سبک با حضور نمایندگان اتاق اصناف کشاورزی شهرستان های استان با هماهنگی هیئت رئیسه اتاق اصناف استان خوزستان",
  },
];
