import ImgState from "../../Assests/Img/Pages/home/statement/icons8-check-circle-24.png";
export const StatementsData = [
  {
    img: ImgState,
    description:
      "پیام تبریک آقای نظام الدین خوارزمی رئیس شورای مرکزی سازمان نظام صنفی رایانه ای کشور به حضرت آیت الله رئیسی",
  },
  {
    img: ImgState,
    description:
      "پیام تبریک آقای نظام الدین خوارزمی رئیس شورای مرکزی سازمان نظام صنفی رایانه ای کشور به حضرت آیت الله رئیسی",
  },
  {
    img: ImgState,
    description:
      "پیام تبریک آقای نظام الدین خوارزمی رئیس شورای مرکزی سازمان نظام صنفی رایانه ای کشور به حضرت آیت الله رئیسی",
  },
  {
    img: ImgState,
    description:
      "پیام تبریک آقای نظام الدین خوارزمی رئیس شورای مرکزی سازمان نظام صنفی رایانه ای کشور به حضرت آیت الله رئیسی",
  },
  {
    img: ImgState,
    description:
      "پیام تبریک آقای نظام الدین خوارزمی رئیس شورای مرکزی سازمان نظام صنفی رایانه ای کشور به حضرت آیت الله رئیسی",
  },
  {
    img: ImgState,
    description:
      "پیام تبریک آقای نظام الدین خوارزمی رئیس شورای مرکزی سازمان نظام صنفی رایانه ای کشور به حضرت آیت الله رئیسی",
  },
];
